export const slides = [
  {
    image: "https://i.ibb.co.com/8DFxpVY4/485805968-662501429469349-571151085887483313-n.jpg",
    title: "সুরের আলোয় আলোকিত হোক জীবন",
  },
  {
    image: "https://i.ibb.co.com/BVFTDtcC/549073065-798592765860214-9012016423091185487-n.jpg",
    title: "সংস্কৃতির সুরে বাঁধা আমাদের হৃদয়",
  },
  {
    image: "https://i.ibb.co.com/wNYtKQBq/593520590-861542332898590-7707867207442882417-n.jpg",
    title: "গানের মাধ্যমে একত্রিত হোক সবাই",
  },
  {
    image: "https://i.ibb.co.com/fVS1s5DZ/558233611-815339284185562-8062742078744444163-n.jpg",
    title: "সৃজনশীলতার পথে আমরা একসাথে",
  },
];